<!DOCTYPE html>
<html lang="pt-BR">
    <head>
        <meta charset="UTF8">
        <title>CCM RONDON</title>

    </head>
    <body>
        <p style="text-align:center"><span style="font-size:36px"><strong>COL&Eacute;GIO ESTADUAL C&Iacute;VICO MILITAR MARECHAL RONDON</strong></span></p>

<p style="text-align:center"><span style="font-size:36px"><strong>ESCOLA</strong></span></p>

<p style="text-align:justify">&nbsp;&nbsp;<span style="font-size:26px">Nos corredores da aprendizagem, encontramos oportunidades a cada esquina. Este &eacute; o lugar onde os sonhos se tornam realidade, onde mentes jovens se expandem e onde amizades duradouras s&atilde;o forjadas. Bem-vindo ao nosso ambiente escolar, um espa&ccedil;o onde a curiosidade &eacute; alimentada, a imagina&ccedil;&atilde;o floresce e o futuro come&ccedil;a a ganhar forma. Juntos, exploramos, crescemos e constru&iacute;mos um amanh&atilde; melhor. Aqui, a jornada da educa&ccedil;&atilde;o &eacute; uma aventura emocionante e todos s&atilde;o bem-vindos a fazer parte dela.</span><img alt="" src="https://uploaddeimagens.com.br/imagens/by9MtTY" /></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><img alt="" src="https://uploaddeimagens.com.br/images/004/639/918/thumb/3931ec65-d782-4c93-b3e7-93ac08a36ca4.jpeg?1697635572" style="height:350px; width:350px" /></p>
<p style="text-align:justify">&nbsp;<span style="font-size:22px">&nbsp;&nbsp;</span><span style="font-size:26px">A escola &eacute; o caminho para o conhecimento, e o conhecimento &eacute; o caminho para o sucesso. N&atilde;o desista, pois cada dia na escola &eacute; um passo em dire&ccedil;&atilde;o a um futuro brilhante. Lembre-se de que cada desafio que voc&ecirc; enfrenta na escola &eacute; uma oportunidade de crescimento. Cada nota baixa, cada dificuldade, s&atilde;o chances de aprender e se superar. A escola n&atilde;o &eacute; apenas sobre aprender mat&eacute;rias, mas tamb&eacute;m sobre desenvolver habilidades importantes, como resili&ecirc;ncia, disciplina e perseveran&ccedil;a. Essas habilidades o ajudar&atilde;o em todas as &aacute;reas da vida. Pense no seu futuro e nas portas que a educa&ccedil;&atilde;o pode abrir. A escola &eacute; o primeiro passo em dire&ccedil;&atilde;o a uma carreira satisfat&oacute;ria e a uma vida plena de realiza&ccedil;&otilde;es. Se voc&ecirc; est&aacute; se sentindo desmotivado, lembre-se do apoio da sua fam&iacute;lia, amigos e professores. Eles acreditam em voc&ecirc; e est&atilde;o torcendo pelo seu sucesso. Cada dia de escola &eacute; uma oportunidade de fazer novos amigos, aprender algo novo e crescer como pessoa.&nbsp;N&atilde;o perca essas oportunidades! A educa&ccedil;&atilde;o &eacute; a chave para quebrar ciclos de desvantagens e alcan&ccedil;ar seus sonhos. Ao continuar na escola, voc&ecirc; est&aacute; investindo no seu pr&oacute;prio futuro. Lembre-se de que, embora a jornada na escola possa ser desafiadora, as recompensas a longo prazo s&atilde;o imensur&aacute;veis. Mantenha seu foco no que voc&ecirc; deseja conquistar. Aprender &eacute; uma jornada cont&iacute;nua ao longo da vida. Cada dia na escola &eacute; um passo em dire&ccedil;&atilde;o a um futuro brilhante e cheio de oportunidades. N&atilde;o desista, porque o mundo precisa de pessoas como voc&ecirc;, cheias de conhecimento, criatividade e paix&atilde;o para fazer a diferen&ccedil;a. Sua educa&ccedil;&atilde;o &eacute; a sua ferramenta para moldar um mundo melhor.</span></p>

    </body>
</html>
